<template>
  <div class="agreement">
    <h1>{{ $brandConfig.companyName }}用户协议</h1>
    <section class="tip">
      <p>版本号：1.0</p>
      <p>生效日期：2020年03月02日</p>
    </section>
    <section>
      <h2>第一条 协议的范围</h2>
      <div>
        <p>
          1.本协议是您与{{ $brandConfig.companyName }}之间关于用户使用{{ $brandConfig.companyName }}客户端服务所订立的协议。“{{
            $brandConfig.companyName
          }}”是指{{ $brandConfig.companyName2 }}及其客户端服务可能存在的运营关联单位。“用户”是指使用{{
            $brandConfig.companyName
          }}相关客户端服务的使用人，在本协议中更多地称为“您”。
        </p>
        <p>
          2.本协议项下的{{ $brandConfig.companyName }}客户端服务是指{{ $brandConfig.companyName2 }}（以下简称“{{
            $brandConfig.companyName
          }}”）向用户提供的{{ $brandConfig.companyName }}管理平台、体检预约、体检报告解读等产品及服务。
        </p>
        <p>3.请您仔细阅读本注册协议，您在本页面点击“确定”提交后，本协议即构成对双方有约束力的法律文件。</p>
      </div>
    </section>
    <section>
      <h2>第二条 隐私声明</h2>
      <div>
        <h3>1 适用范围</h3>
        <p>（1）您注册{{ $brandConfig.companyName }}客户端时，根据网站或客户端要求提供的个人信息；</p>
        <p>
          （2）在您使用{{
            $brandConfig.companyName
          }}客户端服务、参加网站或客户端活动、或访问网站或客户端时，网站或客户端自动接收并记录的您浏览器上的服务器数据，包括但不限于IP地址、网站或客户端Cookie中的资料及您要求取用的记录；
        </p>
        <p>（3）{{ $brandConfig.companyName }}管理服务通过合法途径从商业伙伴处取得的用户个人资料。</p>
        <h3>2 信息使用</h3>
        <p>（1）{{ $brandConfig.companyName }}不会向任何人出售或出借您的个人信息，除非事先得到您的许可。</p>
        <p>（2）为服务用户的目的，{{ $brandConfig.companyName }}可能通过使用您的个人信息，向您提供服务，包括但不限于向您发出活动和服务信息等。 </p>
        <p>（3）{{ $brandConfig.companyName }}承诺：非经法律程序不会泄露您的个人信息（如姓名、肖像、身份证号、电话、住址等）。 </p>
        <p>
          （4）您在{{ $brandConfig.companyName }}管理服务平台上寻求医疗帮助，将视为您同意{{
            $brandConfig.companyName
          }}管理服务网站将去掉您个人敏感信息的病例资料和咨询内容默认为展示，医生给您的指导建议同时也会帮助其他相似情况的患者。您在{{
            $brandConfig.companyName
          }}管理服务平台上与医生一起产生的全部内容，将视为用户、医生、{{ $brandConfig.companyName }}管理服务平台三方所共有。
        </p>
        <h3>3 信息披露</h3>
        <p>您的个人信息将在下述情况下部分或全部被披露： </p>
        <p>（1）经您同意，向第三方披露； </p>
        <p>（2）如您是符合资格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷； </p>
        <p>（3）根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
        <p>（4）如果您出现违反中国有关法律或者网站政策的情况，需要向第三方披露； </p>
        <p>（5）为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；</p>
        <p>（6）其他本网站根据法律或者网站政策认为合适的披露； </p>
        <h3>4 信息授权</h3>
        <p>
          （1）本人授权{{ $brandConfig.companyName }}，除法律另有规定之外，将本人提供给{{ $brandConfig.companyName }}的信息、享受{{
            $brandConfig.companyName
          }}服务产生的信息（包括本用户协议签署之前提供和产生的信息）以及{{ $brandConfig.companyName }}根据本条约定查询、收集的信息，用于{{
            $brandConfig.companyName
          }}及其因服务必要委托的合作伙伴为本人提供服务、推荐产品、开展市场调查与信息数据分析。
        </p>
        <p>
          （2）本人授权{{ $brandConfig.companyName }}，除法律另有规定之外，基于为本人提供更优质服务和产品的目的，向{{
            $brandConfig.companyName
          }}因服务必要开展合作的伙伴提供、查询、收集本人的信息。 
        </p>
        <p>（3）为确保本人信息的安全，{{ $brandConfig.companyName }}及其合作伙伴对上述信息负有保密义务，并采取各种措施保证信息安全。 </p>
        <p>（4）本条款自本协议签署时生效，具有独立法律效力，不受合同成立与否及效力状态变化的影响。 </p>
        <p>
          （5）如您不同意上述授权条款的部分或全部，可〔致电客服热<i>{{ $brandConfig.daishuPhone }}</i
          >〕取消或变更授权。 
        </p>
        <h3>5 会员须做到</h3>
        <p>（1）注册成功后，会员必须保护好自己的帐号和密码，因会员本人泄露而造成的任何损失由会员本人负责。</p>
        <p>（2）不得盗用他人帐号，由此行为造成的后果自负。 </p>
        <h3>6 协议修改</h3>
        <p>（1）{{ $brandConfig.companyName }}保留对本协议作出不定时修改的权利。 </p>
        <p>（2）本隐私声明是您与{{ $brandConfig.companyName }}签署的注册协议的一部分，请您仔细阅读。</p>
      </div>
    </section>
    <section>
      <h2>第三条 服务条款的确认和接纳</h2>
      <div>
        <p>
          1.本客户端的各项电子服务的所有权和运作权归{{
            $brandConfig.companyName
          }}所有。用户同意所有注册协议条款并完成注册程序，才能成为本客户端的正式用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。
        </p>
        <p>2.用户点击同意本协议的，即视为用户确认自己具有享受本客户端服务、下单购买等相应的权利能力和行为能力，能够独立承担法律责任。</p>
        <p>3.如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用本客户端。 </p>
        <p>
          4.{{
            $brandConfig.companyName
          }}保留在中华人民共和国大陆地区法施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。
        </p>
      </div>
    </section>
    <section>
      <h2>第四条 {{ $brandConfig.companyName }}客户端服务</h2>
      <div>
        <p>
          {{ $brandConfig.companyName }}的客户端服务是按照现有技术和条件所能达到的现状提供的。{{
            $brandConfig.companyName
          }}会尽最大努力为用户提供服务，确保服务的连贯性和安全性；但{{
            $brandConfig.companyName
          }}不能随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。
        </p>
      </div>
    </section>
    <section>
      <h2>第五条 用户依法言行义务</h2>
      <div>
        <p>本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务： </p>
        <p>
          （1）不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；
        </p>
        <p>（2）从中国大陆向境外传输资料信息时必须符合中国有关法规； </p>
        <p>（3）不得利用本客户端从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动； </p>
        <p>（4）不得干扰本客户端的正常运转，不得侵入本客户端及国家计算机信息系统； </p>
        <p>（5）不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的、不文明的等信息资料；</p>
        <p>（6）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论； </p>
        <p>（7）不得教唆他人从事本条所禁止的行为； </p>
        <p>
          （8）不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；用户应关注并遵守本客户端不时公布或修改的各类合法规则规定。本客户端保有删除各类不符合法律政策或不真实的信息内容而无须通知用户的权利。若用户未遵守以上规定的，本客户端有权作出独立判断并采取暂停或关闭用户帐号等措施。用户须对自己在网上的言论和行为承担法律责任。
        </p>
      </div>
    </section>
    <section>
      <h2>第六条 言论违规处理规则</h2>
      <div>
        <p>用户发布信息须遵守以下规定，如有违规官方超级管理员将会根据用户违规情节的严重程度禁言1小时、1天或永久禁言处罚，具体规则如下：</p>
        <h3>1、禁止违法类</h3>
        <p>禁止任何人员发布、传播法律禁止的“九不准”信息，即：</p>
        <p>（1）反对宪法所确定的基本原则的； </p>
        <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
        <p>（3）损害国家荣誉和利益的；</p>
        <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
        <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
        <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
        <p>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
        <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
        <p>（9）含有法律、行政法规禁止的其他内容的。</p>
        <h3>2、禁止广告类</h3>
        <p>禁止以任何形式在直播间发送广告信息，一经发现将会直接对其处理，具体违规情况包括不限于以下行为：</p>
        <p>（1）发送宣传色情网站、成人用品网站等色情、低俗内容；</p>
        <p>（2）发送宣传游戏代挂代练、虚假人气、刷枪刷钻、刷QB等内容；</p>
        <p>（3）发送组织、宣传网络兼职内容；</p>
        <p>（4）宣传赌博类、枪支、非法集会、谣言、等国家法律法规禁止内容；</p>
        <p>（5）广告形式宣传其他平台、网络游戏链接；</p>
        <p>（6）恶意刷屏、扰乱平台秩序。</p>
        <h3>3、禁止其他类</h3>
        <p>（1）禁止反动、政治：禁止发送带有国家领导人姓名的内容；</p>
        <p>（2）禁止人身攻击：禁止对主播、其他用户进行文字上的人身攻击（例如：地域狗等）；</p>
        <p>暴力：禁止发送含有暴力的词汇（例如：脑浆迸裂、屠戮、死无全尸等）；</p>
        <p>（3）禁止以直播平台、主播名义向他人借款、索要密码等其他涉及财产及个人隐私的行为；</p>
        <p>（4）严禁利用特殊文字、符号等恶意刷屏；</p>
        <p>（5）严禁发布有关政治、社会及重要人物的不实信息和新闻。</p>
      </div>
    </section>
    <section>
      <h2>第七条 收费服务</h2>
      <div>
        <p>
          {{ $brandConfig.companyName }}的{{
            $brandConfig.companyName
          }}管理平台及体检报告解读中的相关服务是以收费方式提供的，如您使用收费服务，请遵守相关的协议。{{
            $brandConfig.companyName
          }}可能根据实际需要对收费服务的收费标准、方式进行修改和变更，{{
            $brandConfig.companyName
          }}也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，{{
            $brandConfig.companyName
          }}将在相应服务页面进行通知或公告。如果您不同意上述修改、变更或付费内容，则应停止使用该服务。
        </p>
      </div>
    </section>
    <section>
      <h2>第八条 所有权及知识产权条款</h2>
      <div>
        <p>
          1.用户一旦接受本协议，即表明该用户主动将其在任何时间段在本客户端发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给{{
            $brandConfig.companyName
          }}所有，用户同意{{ $brandConfig.companyName }}有权就任何主体侵权而单独提起诉讼。
        </p>
        <p>
          2.本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2011年版著作权法确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于用户在{{
            $brandConfig.companyName
          }}客户端上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。
        </p>
        <p>
          3.用户同意并已充分了解本协议的条款，承诺不将已发表于本客户端的信息，以任何形式发布或授权其它主体以任何方式使用（包括但限于在各类网站、媒体上使用）。
        </p>
        <p>
          4.{{
            $brandConfig.companyName
          }}是本客户端的制作者，拥有此客户端内容及资源的著作权等合法权利，受国家法律保护，有权不时地对本协议及本客户端的内容进行修改，并在本客户端张贴，无须另行通知用户。在法律允许的最大限度范围内，{{
            $brandConfig.companyName
          }}对本协议及本客户端内容拥有解释权。
        </p>
        <p>
          5.除法律另有强制性规定外，未经{{
            $brandConfig.companyName
          }}明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本客户端的信息内容，否则，{{
            $brandConfig.companyName
          }}有权追究其法律责任。
        </p>
        <p>
          6.本客户端所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是{{
            $brandConfig.companyName
          }}或其内容提供者的财产，受中国和国际版权法的保护。本客户端上所有内容的汇编是{{
            $brandConfig.companyName
          }}的排他财产，受中国和国际版权法的保护。本客户端上所有软件都是{{
            $brandConfig.companyName
          }}或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。
        </p>
      </div>
    </section>
    <section>
      <h2>第九条 责任限制及不承诺担保</h2>
      <div>
        <p>
          1.除非另有明确的书面说明，本客户端及其所包含的或以其它方式通过本客户端提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。除非另有明确的书面说明，{{
            $brandConfig.companyName
          }}不对本客户端的运营及其包含在本客户端上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。
        </p>
        <p>
          2.{{
            $brandConfig.companyName
          }}不担保本客户端所包含的或以其它方式通过本客户端提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本客户端发出的电子信件、信息没有病毒或其他有害成分。如因不可抗力或其它本站无法控制的原因使本客户端销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，{{
            $brandConfig.companyName
          }}会合理地尽力协助处理善后事宜。
        </p>
        <p>
          3.本客户端所承载的内容（文、图、视频、音频）均为传播有益健康资讯目的，不对其真实性、科学性、严肃性做任何形式保证。<i
            >所以本客户端中的症状自查结果及推荐的任何诊疗建议信息，仅供参考，不能替代医生和其他医务人员的建议，如自行使用本客户端资料发生偏差，{{
              $brandConfig.companyName
            }}概不负责，亦不负任何法律责任。</i
          >
        </p>
        <p><i>4.好医生、体检报告解读拒绝回复医疗健康之外的咨询问题，包括但不限于如下情况：</i></p>
        <p>（1）非医疗健康类问题，如动物疾病问题、社会意识形态问题等；</p>
        <p>（2）医疗司法举证或询证问题；</p>
        <p>（3）胎儿性别鉴定问题；</p>
        <p>（4）未按提问要求提问，如提问时未指定医生，却要求具体医生回复；</p>
        <p>（5）有危害他人/自己可能的问题；</p>
        <p>（6）追问医生个人信息的问题；</p>
        <p>（7）故意挑逗、侮辱医生的提问。</p>
        <p>
          {{ $brandConfig.companyName }}中好医生、体检报告解读模块中的服务提供者均为拥有中华人民共和国医师资格证书的专业医生。<i
            >但咨询建议仅为依据提问者描述而提供建议性内容，不能作为诊断及医疗的依据。是否采用客户端的医生意见为提问者个人行为，{{
              $brandConfig.companyName
            }}不承担任何可能产生的责任。</i
          >
        </p>
        <p>{{ $brandConfig.companyName }}所有信息仅供参考，不做个别诊断、用药和使用的根据。</p>
        <p>{{ $brandConfig.companyName }}保留对本声明作出不定时修改的权利。</p>
      </div>
    </section>
    <section>
      <h2>第十条 服务内容</h2>
      <div>
        <h3>1.咨询服务条款</h3>
        <p>（1）本条款所称“咨询”特指用户通过本客户端提交的咨询信息和通过预约特定医生的电话咨询。</p>
        <p>
          （2）如服务在进行过程中由于本客户端平台性能不稳定等系统原因导致服务不能完成的，将由{{ $brandConfig.companyName }}客服为您安排重新咨询服务。 
        </p>
        <p>（3）用户必须在注册及申请收费服务时，详细阅读本客户端使用说明信息，并严格按要求操作。在个人信息部分必须提供真实的用户信息。</p>
        <p>
          （4）一旦发现用户提供的个人信息中有虚假，{{
            $brandConfig.companyName
          }}有权立即终止向用户提供的所有服务，并冻结用户的帐户，有权要求用户赔偿因提供虚假信息给医生及{{ $brandConfig.companyName }}造成的损失。
        </p>
        <p>
          （5）咨询均只限于根据用户的主观描述，医生尽可能利用医学知识及临床经验给予一定的解惑及如何就医方面的建议，不保证满足用户要求的诊断、治疗方面的建议一定能获得。本客户端不对结果是否符合用户预期做保证。
        </p>
        <p>
          （6）咨询过程中医生所提供内容均是个人建议，不得做为诊断、治疗的直接医疗处置，用户需知晓并同意诊断及治疗均需前往医院。擅自将医生建议做为处方使用的，后果自负，与医生及{{
            $brandConfig.companyName
          }}无关。
        </p>
        <p>（7）用户在咨询过程中要语言文明，尊重医生，平等交流。如有对医生恶意中伤，语言不文明，医生有权立即中断服务，用户无权要求退款。</p>
        <p>
          （8）电话咨询过程中遇到医生有紧急事情处理时（医生职业要求），用户要给予理解，暂停咨询，向{{
            $brandConfig.companyName
          }}客服申报，以便安排重新咨询的具体时间。
        </p>
        <h3>2.咨询服务中{{ $brandConfig.companyName }}与用户双方的权利及义务</h3>
        <p>{{ $brandConfig.companyName }}有义务在现有技术上维护平台服务的正常进行，并努力提升技术及改进技术，使网站服务更好进行。</p>
        <p>{{ $brandConfig.companyName }}必须保证提供咨询服务的医生是本客户端介绍的医生本人提供咨询服务。</p>
        <p>
          对于用户在本客户端预定服务中的不当行为或其它任何{{ $brandConfig.companyName }}认为应当终止服务的情况，{{
            $brandConfig.companyName
          }}有权随时作出删除相关信息、终止服务提供等处理，而无须征得用户的同意。
        </p>
        <p>如存在下列情况：</p>
        <p>（1）用户或其它第三方通知{{ $brandConfig.companyName }}，认为某个具体用户或具体交易事项可能存在重大问题；</p>
        <p>
          （2）用户或其它第三方向{{ $brandConfig.companyName }}告知咨询内容有违法或不当行为的，{{
            $brandConfig.companyName
          }}以普通非专业的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为具有违法或不当性质的。
        </p>
        <p>{{ $brandConfig.companyName }}有义务对相关数据、所有的申请行为以及与咨询有关的其它事项进行审查。</p>
        <p>{{ $brandConfig.companyName }}有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任。</p>
        <p>
          咨询双方因服务引起的纠纷，请{{ $brandConfig.companyName }}给予调解的，{{
            $brandConfig.companyName
          }}将有权了解相关信息，并将双方提供的信息与对方沟通。因在本客户端上发生服务纠纷，引起诉讼的，用户通过司法部门或行政部门依照法定程序要求{{
            $brandConfig.companyName
          }}提供相关数据，{{ $brandConfig.companyName }}应积极配合并提供有关资料。
        </p>
        <p>
          {{
            $brandConfig.companyName
          }}有权对用户的注册数据及电话咨询的行为进行查阅，发现注册数据或咨询行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理。
        </p>
        <p>当用户顺利使用完付费咨询服务后不得因为咨询服务中的内容不满意要求退款。</p>
        <p>
          用户对咨询内容不满意，可以向{{ $brandConfig.companyName }}提出投诉，{{
            $brandConfig.companyName
          }}有义务依据情况协调沟通，维护医生和用户关系和谐。
        </p>
      </div>
    </section>
    <section>
      <h2>第十一条 协议更新及用户关注义务</h2>
      <div>
        <p>
          根据国家法律法规变化及网络运营需要，{{
            $brandConfig.companyName
          }}有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在本客户端上即生效，并代替原来的协议。用户可随时登陆查阅最新协议；用户有义务不时关注并阅读最新版的协议及客户端公告。如用户不同意更新后的协议，可以且应立即停止接受{{
            $brandConfig.companyName
          }}客户端依据本协议提供的服务；如用户继续使用本客户端提供的服务，即视为同意更新后的协议。{{
            $brandConfig.companyName
          }}建议您在使用本客户端之前阅读本协议及本客户端的公告。如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。
        </p>
      </div>
    </section>
    <section>
      <h2>第十二条 法律管辖和适用</h2>
      <div>
        <p>
          本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。
        </p>
      </div>
    </section>
    <section>
      <h2>第十三条 其他</h2>
      <div>
        <p>1.{{ $brandConfig.companyName }}客户端所有者是指在政府部门依法许可或备案的{{ $brandConfig.companyName }}经营主体。</p>
        <p>
          2.{{
            $brandConfig.companyName
          }}尊重用户和消费者的合法权利，本协议及本客户端上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。本客户端欢迎用户和社会各界提出意见和建议，{{
            $brandConfig.companyName
          }}将虚心接受并适时修改本协议及本客户端的各类规则。
        </p>
        <p>3.本协议内容中以黑体、加粗、下划线、斜体等方式显著标识的条款，请用户着重阅读。</p>
        <p>4.您注册使用本客户端即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。</p>
      </div>
    </section>
  </div>
</template>
<script>
export default {
  name: 'login-agreement'
}
</script>
<style lang="less" scoped>
.agreement {
  text-align: left;
  color: @black-m;
  padding: 0 16 * 2px 105 * 2px;
  text-align: justify;
  background-color: #fff;
  h1,
  h2,
  h3 {
    font-weight: bold;
  }
  h1 {
    text-align: center;
    font-size: 14 * 2px;
    padding: 12 * 2px 0;
  }
  section {
    font-size: 11 * 2px;
    h2 {
      font-size: 12 * 2px;
      line-height: 17 * 2px;
      padding-bottom: 12 * 2px;
    }
    div {
      h3 {
        padding-bottom: 12 * 2px;
        line-height: 15 * 2px;
      }
      p {
        line-height: 16 * 2px;
        padding-bottom: 10 * 2px;
        i {
          font-weight: bold;
          display: inline;
          font-style: normal;
        }
      }
      a {
        color: @black-m;
        text-decoration: underline;
      }
    }
  }
}
</style>
